<%@ page session="false" contentType="text/html; charset=utf-8" pageEncoding="utf-8" %>
<%@include file="/WEB-INF/include/include.jsp" %>
<meta name="viewport" content="user-scalable=no,initial-scale=1.0,maximum-scale=1.0,minimum-scale=1.0,width=device-width,height=device-height">

<my:html cookie="YES" validator="YES">
    <div style="bwidth: 100%;height:auto;margin: 0 auto;background-color: #fff;padding:0 5px">
        <div style="text-align: center;font-size: 17px;font-weight: bold;line-height: 40px;">
            건설기계 임대차 표준계약 일반조건
        </div>
        <div style="font-size: 11px;letter-spacing: -0.5px;">
            <div class="font-bold">제1조(총칙)</div>
            <div>건설기계임대인(이하 "갑"이라 한다)과 건설기계임차인(이하 "을"이라 한다)은 대등한 입장에서 서로 협력하여 신의에 따라 성실히 계약을 이행한다.</div>
            <div class="font-bold">제2조(사용기간)</div>
            <div>사용기간은 계약서에 명시된 일자로 한다. 다만, 사용기간을 연장하고자 하는 경우에는 "갑"과 "을"이 협의하여 연장할 수 있다.</div>
            <div class="font-bold">제조(건설기계의 가동시간)</div>
            <div>①건설기계의 가동시간은 1일 8시간, 월 200시간을 기준으로 한다.</div>
            <div>②"갑"의 귀책사유로 인해 제1항의 가동시간에 미달한 경우에는 연장작업을 제공하거나 대여료에서 이를 공제하고, "을"의 귀책사유로 인해 제1항의 기준시간에 미달하는 경우에는 기준시간을 가동한 것으로 간주한다.</div>
            <div>③야간작업과 기준시간 초과 작업에 의한 시간당 대여료는 주간작업에 의한 시간당 대여료에 관련법령이 정한 시간당 건설기계 손료 및 건설기계조종사(조수 포함, 이하 같다.)
                임금을 다음의 산식에 적용하여 산출된 율을 곱하여 산정한 금액으로 하되, 별도 정산 처리한다. 다만, 야간작업시간에 대한 건설기계조종사의 인건비는 근로기준법 제56조 규정에 따른다.</div>
            <div>
                <table border="0" align="center" style="font-size: 11px">
                    <tr>
                        <td rowspan="2">조정율 = </td>
                        <td style="border-bottom: 1px solid">(시간당기계손료x8)+(건설기계조종사 임금x1.5)</td>
                    </tr>
                    <tr>
                        <td>(시간당기계손료x8)+(건설기계조종사 임금x1.0)</td>
                    </tr>
                </table>
            </div>
            <div>※건설기계의 시간당 손료:실적공사비 및 표준품셈 관리규정(국토해양부 훈령)에 따라 산출</div>
            <div>※건설기계 조종사 임금:통계법 제17조에 따라 때한건설협회가 발표</div>
            <div>④작업시간은 "갑"과 "을"이 서로 확인한 작업일보에 의한다.</div>
            <div class="font-bold">제4조(대여료 등)</div>
            <div>①대여료는 계약서에 명시된 금액으로 한다.</div>
            <div>②제1항의 규정에 의한 대여료에는 건설기계조종사의 급여액, 기계손료(상각비, 정비비 및 관리비)가 포함된 금액으로 한다.</div>
            <div>③분해, 조립비는 원칙적으로 "을"이 부담하되, 그 금액은 "갑"과 "을"이 합의하여 정한다. 다만,제9조 제2항, 제10조 제2항에 규정된 갑의 책임있는 사유로 건설기계를 대체하거나 계약을 해지하는 경우에는 "갑"이 분해, 조립비를 부담한다.</div>
            <div>④1개월 이상 임차하는 경우로서 사용기간 중 건설기계의 고장, 천재지변 등으로 1개월 중 5일 이상 가동하지 못하였을 경우 당월 대여료에서 공제한다.</div>
            <div class="font-bold">제5조(경비 등의 부담)</div>
            <div>①건설기계 가동에 필요한 유류비 및 운반비는 "을"이 부담하는 것을 원칙으로 하되, 기종별, 현장여건을 고려 "갑"과 "을"이 합의하여 정한다.</div>
            <div>②건설기계조종사의 숙식제공, 소모품, 수선비 등 그 밖의 소모비용은 "갑"과 "을"이 합의하여 정한 바에 의한다.</div>
            <div class="font-bold">제6조(대여료 지불조건)</div>
            <div>①"을"은 건설기계 대여기간이 1개월을 초과하는 경우에는 매월 종료하는 날 부터, 대여기간이 1개월 이하인 경우에는 그 기간이 종료하는 날부터 각각60일 이내의 가능한 짧은 기한으로 정한 지급일까지 "갑"에게 대여료를 지급하여야 한다.</div>
            <div>②"을"은 "을"에게 건설공사를 도급(하도급을 포함한다)한 자(이하 "병"이라한다)로 부터 준공급을 받은 때에는 대여료를, 기성급을 받은 때에는 건설기계를 임차하여 시공한 분에 상당하는 대여료를 각각 지급받은 날(공사대금을 어음으로 받은 때에는
                그 어음만기일을 말한다)부터 15일 이내에 "갑"에게 현금으로 지급하여야 한다.</div>
            <div>③"을"이 대여료를 "갑"에게 지급하지 아니한 다음 각 호의 경우에는 "갑"은 "병"에게 대여료의 직접지급을 요청할 수 있다.</div>
            <div>1."병"과 "을"이 대여료를 "갑"에게 직접지급 할 수 있다는 뜻과 그 지급의 방법, 저라를 명백히 하여 협의한 경우</div>
            <div>2."갑"이 "을"을 상대로 "갑"이 시공한 분에 대한 대여료의 지급을 명하는 확정판정을 받은 경우</div>
            <div>3.국가, 지방자치단체 또는 정부투자기관이 발주한 건설공사 중 "을"이 "갑"이 시공한 분의 대여료를 1회 이상 지체한 경우</div>
            <div>4."을"의 파산등으로 인하여 "을"이 "갑"의 대여료를 지급할 수 없는 명백한 사유가 있다고 "병"이 인정한 경우</div>
            <div>④"병"은 다음 각 호의 경우에는 "갑"에게 대여료를 직접 지급하여야 한다.</div>
            <div>1."병"이 대여료를 "갑"에게 직접 지급하기로 "갑" "을" 및 "병"이 그 뜻과 지급의 방법, 절차를 명백히 하여 합의한 경우</div>
            <div>2."을"이 제2항의 규정에 의한 대여료의 지급을 2회 이상 지체한 경우로서 "갑"이 "병"에게 대여료의 직접지급을 요청한 경우</div>
            <div>3."을"의 지급정지, 파산 그밖에 이와 유사한 사유가 있거나 건설업의 등록 등이 취소되어 "을"이 대여료를 지급할 수 없게 된 경우로서 "갑"이 "병"에게 하도급 대금의 직접 지급을 요청한 경우</div>
            <div>⑤제2항 내지 제4항에서 규정한 사항 이외의 사항에 대ㅐ서는 건설산업기본법 제32조 제4항에 따른다.</div>
            <div class="font-bold">제7조(전대 및 사용목적 이외의 사용금지)</div>
            <div>①"을"은 당해 건설기계를 임대차 목적 외로 사용하거나 타인에게 전매할 수 없다.</div>
            <div>②"갑"은 이 계약으로부터 발생하는 권리 또는 의무를 제3자에게 양도하거나 처분할 수 없다. 다만, 상대방의 서면에 의한 승락을 받았을 때에는 그러하지 아니하다.</div>
            <div class="font-bold">제8조("갑"의 권리와 의무)</div>
            <div>①"갑"은 건설기계가 정상적으로 가동될 수 있도록 예방정비를 철저히 하여야 한다.</div>
            <div>②"갑"은 "을"의 요구가 있는 경우에는 건설기계등록증/보험(공제)가입ㅈㅇ명서/건설기계조종사 면허증 등을 제시하여야 한다.</div>
            <div>③"갑"은 건설기계가 관련법령에 의하여 의무적으로 보험[자동차보험(건설기계공제)또는 산재보험]에 가입하여야 하거나 정기검사 대상 건설기계인 경우에는 그 사실을 증명할 수 있는 증빙서류를 "을"에게 제시하여야 한다.</div>
            <div>④"갑"의 건설기계조종사는 "을"의 현장책임자의 지휘, 감동에 따라 작업을 수행한다. 만일, "갑"의 건설기계조종사가 "을"의 현장책임자의 작업지시에 불을하거나 조종미숙, 태만으로 효율적인 작업진행에 지장을 초래된다고 인정되어 "을"이 건설기계조종사
                교체를 요구할 경우에는 "갑"은 "을"과 협의하여 교체하여야 한다.</div>
            <div class="font-bold">제9조("을"의 권리와 의무)</div>
            <div>①"을"은 현장내 지하매설물, 지상위험물 등에 대하여 건설기계조종사에게 작업전 충분히 고지하여야 하며, 건설기계가 안전하게 작업을 진행할 수 있도록 하여야 한다.</div>
            <div>②"을"은 계약기간 중 "갑"의 건설기계가 정기검사 등에 해당하는 경우에는 "갑"이 그검사 등을 받을 수 있도록 조치하여야 하며, "갑"은 검사기간이 1일을 초과하는 경우 계약조건과 동일한 장비로 대체하여 작업에 지장이 없도록 조치하여야 한다.</div>
            <div class="font-bold">제10조(계약해제 및 해지)</div>
            <div>①당사자 일방이 계약조건을 위반하여 계약의 목적을 달성할 수 없다고 인정되는 경우에는 상대방은 서면으로 상당한 기간을 정하여 이행을 하고, 기한 내에 이행하지 아니하는 경우에는 계약을 해제 또는 해지 할 수 있다.</div>
            <div>②"을"은 "갑"의 건설기계가 5일 이상의 정비를 필요로 하는경우 "갑"과 합의하여 계약을 해지할 수 있다. 다만, 동일한 건설기계를 대체하였을 경우에는 그러하지 아니한다.</div>
            <div class="font-bold">제11조(분쟁의 해결)</div>
            <div>①이 계약서에 별도를 규정된 것을 제외하고는 계약에서 발생하는 문제에 관한 분쟁은 "갑"과 "을"이 쌍방의 합의에 의하여 해결한다.</div>
            <div>②제1항의 합의가 성립하지 못할 때에는 당사자는 건설산업기본법에 의하여 설치된 건설분쟁조정위원회에 조정을 신청하거나 다른 법령에 의하여 설치된 중재기관에 중재를 요청할 수 있다.</div>
            <div class="font-bold">제12조(기타)</div>
            <div>본 계약서에 명시하지 않은 사항에 대하여는 일반 상관례 및 제반 법률규정에 따라 처리하기로 한다.</div>
            <div class="font-bold">제13조(특양사항)</div>
            <div>기타 이계약에서 정하지 아니한 사항에 대하여는 "갑"과 "을"이 합의하여 별도의 특약을 정할 수 있다.</div>
        </div>
    </div>

</my:html>
